{
  "home": "Home",
  "about": "About",
  "services": "Services",
  "Southern Tour": "Southern Tours",
  "Northern Tour": "Northern Tours",
  "Central Tour": "Central Tours",
  "Western Tour": "Western Tours",
  "Overseas Tour": "Overseas Tour",
  "Tour on request": "Tour on request",
  "Car rental on demand": "Car rental on demand",
  "news": "News",
  "contact": "Contact",
  "login": "Login",
  "register": "REGISTER",
  "bookTour": "Book Tour",
  "hotels": "Hotels",
  "Month": "Month",
  "internationalTours": "International Tours",
  "tours": "Tours",
"privacy policy": "Privacy Policy",
"Receive promotions & offers": "Receive promotions & offers",
  "seeMore": "See More",
  "slogan": "Enjoy professional travel experiences that bring you great moments and elevate your life.",
  "discountTours": "DISCOUNTED TOURS",
  "featuredDestinations": "Popular Destinations",
  "ndlike":"Choose a popular travel destination below to explore our exclusive trips at incredibly affordable prices.",
  "upcomingTours": "Upcoming Tours",
  "depart": "Depart",
  "location": "Location",
  "price": "Price",
  "subscribe": "Get Promotions & Deals:",
  "Explore the world your way!": "Explore the world your way!",
  "Gowander": "Gowander is a modern travel website, designed to provide an easy and convenient experience for those who are passionate about exploring the world. With the mission of becoming a trusted companion on every journey, GoWander focuses on connecting travelers with great destinations, high-quality services, and attractive deals.",
  "Outstanding Features": "Outstanding Features",
  "N1":"Explore diverse destinations: Provides detailed information on thousands of domestic and international destinations, from romantic beaches, modern cities, to pristine lands.",
  "N2":"Easy Tour Booking Service: Book flights, hotels, and tours in just a few simple steps. Offer customized tour packages for individuals, families, or groups of friends.",
  "N3":"Friendly Interface: Intuitive, easy-to-use interface, suitable for both beginners and seasoned travel enthusiasts.",    
  "N4":"Attractive offers: Regularly updated exclusive promotions, helping you save costs.",
  "N5":"Integrating modern technology: Smart suggestion feature based on user preferences and search behavior.",
  "N6":"Professional customer support: 24/7 customer support team is ready to answer any questions and provide support throughout the journey.",
  "whyChoose": "Why Choose Us?",
  "sO":"With a large network of travel partners and community reviews, GoWander ensures that every service meets high quality standards. Committed to bringing maximum satisfaction to travelers and always keeping up with the latest travel trends, bringing unique and interesting experiences.",
  "What did they say?": "What did they say?",
  "newss":"News - GoWander",
  "goodPrice": "📉 Great Price",
  "topService": "🎧 Top Services",
  "securePayment": "💳 Secure Payment",
  "reliable": "✅ Reliable"
}
